<?php

return [



    // Header
        'phone' => "رقم التليفون",
        'support' => "الدعم الفنى",
        'address' => "عنوان الشركة",
        "contact_us"=> "تواصل معنا",
        "address_real"=> "114 - شارع التحرير بجوار محطة مترو الدقي",


    // *******************************************************************
    // Main Menu
        // Hero Section
        'home' => "الرئيسية",
        'travel_religon' => "سياحة دينية",
        'travel_out' => "سياحة خارجية",
        "about_us"=> "من نحن",
        "contact_us"=> "تواصل معنا",
    
    // *******************************************************************

    // Home Page
        // Hero Section
        'home_first' => "سافر إلى أي مكان بثقة",
        'home_second' => "احجز رحلتك القادمة بسهولة",
        'home_third' => "على استعداد لاستكشاف العالم؟ يُسهّل موقع حجز الرحلات الخاص بنا فتح وجهات وتجارب جديدة.",
        "origin"=> "موقع البداية",
        "destination"=> "الوجهة",
        "departureDate"=> "تاريخ المغادرة",
        "adults"=> "الكبار",
        "childrens"=> "الأطفال",
        "infants"=> "طفل رضيع",
        "travelClass"=> "درجة الرحلة",
        "maxPrice"=> "أقصى سعر",
         // Work Proccess Section
         "work_head" => "عملية العمل",
         "work_title" => "كيفية حجز تذاكر الطيران الخاصة بك: دليل خطوة بخطوة",
         "work_desc" => "حجز تذاكر الطيران الخاص بك لم يكن أسهل من أي وقت مضى! فيما يلي دليل خطوة بخطوة لمساعدتك في حجز رحلتك القادمة         ",
         "work_step1_title" => "اختيار البحث",
         "work_step1_desc" => "استخدم شريط البحث الخاص بنا لإدخال الوجهة المطلوبة وتواريخ السفر ",
         "work_step2_title" => "حدد وجهتك",
         "work_step2_desc" => "بمجرد العثور على الرحلة التي تريدها، حددها وتابع الحجز",
         "work_step3_title" => "من السهل الحجز",
         "work_step3_desc" => "بمجرد تأكيد الدفع، ستتلقى تذكرة إلكترونية عبر البريد الإلكتروني",
    // *******************************************************************
   
];
