<?php

return [



    // Header
        'phone' => "رقم التليفون",
        'support' => "الدعم الفنى",
        'address' => "عنوان الشركة",
        "contact_us"=> "تواصل معنا",
        "address_real"=> "114 - شارع التحرير بجوار محطة مترو الدقي",


    // *******************************************************************
    // Main Menu
        // Hero Section
        'home' => "الرئيسية",
        'travel_religon' => "سياحة دينية",
        'travel_out' => "سياحة خارجية",
        "about_us"=> "من نحن",
        "contact_us"=> "تواصل معنا",
    
    // *******************************************************************

    // Home Page
        // Hero Section
        'home_first' => "سافر إلى أي مكان بثقة",
        'home_second' => "احجز رحلتك القادمة بسهولة",
        'home_third' => "على استعداد لاستكشاف العالم؟ يُسهّل موقع حجز الرحلات الخاص بنا فتح وجهات وتجارب جديدة.",
        "origin"=> "موقع البداية",
        "destination"=> "الوجهة",
        "departureDate"=> "تاريخ المغادرة",
        "returnDate"=> "تاريخ العودة",
        "adults"=> "الكبار",
        "childrens"=> "الأطفال",
        "infants"=> "طفل رضيع",
        "travelClass"=> "درجة الرحلة",
        "maxPrice"=> "أقصى سعر",
        "oneWay"=> "رحلة واحدة",
        "roundTrip"=> "ذهاب وعودة",
         // Work Proccess Section
         "work_head" => "عملية العمل",
         "work_title" => "كيفية حجز تذاكر الطيران الخاصة بك: دليل خطوة بخطوة",
         "work_desc" => "حجز تذاكر الطيران الخاص بك لم يكن أسهل من أي وقت مضى! فيما يلي دليل خطوة بخطوة لمساعدتك في حجز رحلتك القادمة         ",
         "work_step1_title" => "اختيار البحث",
         "work_step1_desc" => "استخدم شريط البحث الخاص بنا لإدخال الوجهة المطلوبة وتواريخ السفر ",
         "work_step2_title" => "حدد وجهتك",
         "work_step2_desc" => "بمجرد العثور على الرحلة التي تريدها، حددها وتابع الحجز",
         "work_step3_title" => "من السهل الحجز",
         "work_step3_desc" => "بمجرد تأكيد الدفع، ستتلقى تذكرة إلكترونية عبر البريد الإلكتروني",
         // Flight Facilities
        "flight_facilities_head" => "مرافق الطيران",
        "flight_facilities_title" => "سافر براحة مع مرافق الطيران",
        "flight_facilities_desc" => "نحن نؤمن بأن رحلتك يجب أن تكون ممتعة تمامًا مثل وجهتك",
        "flight_facilities1_title" => "المشروبات الباردة",
        "flight_facilities2_title" => "WI-FI غير محدود",
        "flight_facilities3_title" => "مقاعد مريحة",
        "flight_facilities4_title" => "الإفطار",
        "flight_facilities5_title" => "دعم فنى غير محدود",
        "flight_facilities6_title" => "العلاج الطبى",
        "flight_facilities7_title" => "مكان للصلاة",
        "flight_facilities8_title" => "القهوة الساخنة",
        "flight_facilities_card_desc" => "تقدم شركة الطيران لدينا مجموعة واسعة من الوجهات، ومرنة",
    // *******************************************************************

     // Search Flight Page
        // Hero Section
        "flight_from" => "من",
        "flight_to" => "إلى",
        "stops" => " وقفات " ,
        "non_stops" => "بدون توقف",
        "aircraftName" => "نوع الطيارة",
        "travelClass" => "درجة الرحلة",
        "seats" => "فقط :number مقاعد متاحين للحجز",
        "flight_number" => "رقم الرحلة",
        "terminal" => "صالة الوصول",
        "flight_btn" => "تفاصيل الرحلة",
        "flight_book_btn" => "إحجز الأن",
        "flight_pay_btn" => "إدفع الأن",

    // *******************************************************************

     // Footer
     "quick_links" => "روابط سريعة",
     "footer_desc" => "حجز تذاكر الطيران الخاص بك لم يكن أسهل من أي وقت مضى! فيما يلي دليل خطوة بخطوة لمساعدتك في حجز رحلتك القادمة     ",
     // *******************************************************************
   
];
